[
    "I've seen things you people wouldn't believe. All those moments will be lost in time, like tears in rain. Time to die.",
    "Don't adventures ever have an end? I suppose not. Someone else always has to carry on the story.",
    "Yet such is oft the course of deeds that move the wheels of the world: small hands do them because they must, while the eyes of the great are elsewhere.",
    "But in the end it's only a passing thing, this shadow; even darkness must pass.",
    "Many are the strange chances of the world, and help oft shall come from the hands of the weak when the wise falter.",
    "It is not despair, for despair is only for those who see the end beyond all doubt. We do not!",
    "Maybe the paths that you each shall tread are already laid before your feet, though you do not see them.",
    "All we have to decide is what to do with the time that is given us.",
    "Deeds will not be less valiant because they are unpraised.",
    "I believe forgiveness is the best form of love in any relationship. It takes a strong person to say they're sorry and an even stronger person to forgive.",
    "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.",
    "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
    "Love yourself for who you are, and trust me, if you are happy from within, you are the most beautiful person, and your smile is your best asset.",
    "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "Emancipate yourselves from mental slavery. None but ourselves can free our minds.",
    "When pain brings you down, don't be silly, don't close your eyes and cry, you just might be in the best position to see the sun shine.",
    "I'm just a man, not a hero. Just a boy, who wants to sing this song.",
    "Don't criticize what you can't understand.",
    "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
    "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
    "Don't walk in front of me, I may not follow. Don't walk behind me, I may not lead. Walk beside me and be my friend.",
    "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart."
]